[{
        "title": "NCT 127",
        "subtitle": "NCT 127 เปิดฉากคอนเสิร์ตเดี่ยวครั้งที่สอง ‘NEO CITY : SEOUL – THE LINK’ อย่างประสบความสำเร็จ",
        "imgUrl": "https://i.pinimg.com/originals/08/68/41/0868418db91f392a0a6dd942307ff5ba.png",
        "detail": "Rino Nakasone นักออกแบบท่าเต้นระดับโลกที่กำกับการแสดงคอนเสิร์ตเดี่ยวครั้งแรก ก็ได้มาร่วมงานกับ NCT 127 อีกครั้งในคอนเสิร์ตเดี่ยวครั้งที่สอง โดยโปรดักชันต่าง ๆ อันประกอบไปด้วยการจัดวางเวทีหลากหลายแบบ ทั้งเวทีหลักที่มีจอ LED ขนาดใหญ่, กระเช้าขนาดใหญ่ 9 อัน, ลิฟต์ 9 ตัว รวมถึงเวทีรองที่หมุนได้ 360 องศาและเอียงเป็นมุมได้"
    },

    {
        "title": "Wanna One",
        "subtitle": "CJ ENM วางแผนรวมตัว Wanna One กลับมาออกอัลบั้ม - แสดงร่วมกันอีกครั้งบนเวที MAMA2021",
        "imgUrl": "https://www.mangozero.com/wp-content/uploads/2021/11/Wanna-One-Reunion-02-640x336.jpg",
        "detail": "ถ้าพูดถึงงานประกาศรางวัล K-POP แห่งปี คงหนีไม่พ้นเวที MAMA จากประเทศเกาหลี ที่จัดทุกปลายปีให้แฟนคลับจากทั่วโลกได้ร่วมโหวตศิลปินที่รัก แต่ปีนี้เหมือนจะมีข่าวดีสำหรับ Wannable ซึ่งเป็นแฟนคลับวง Wanna One ที่ได้หมดสัญญาเมื่อสิ้นปี 2018 และร่วมบรรเลงคอนเสิร์ตเป็นกิจกรรมสุดท้าย ก่อนแยกย้ายกันไปช่วงต้นปี 2019"
    },

    {
        "title": "BTS",
        "subtitle": "BTS ประกาศกลับมาเล่นคอนเสิร์ตใหญ่ 4 วันที่ SoFi Stadium ในลอสแอนเจลิส",
        "imgUrl": "https://pbs.twimg.com/media/DnNT0bqU4AEmXBO.jpg",
        "detail": "ผู้ที่เคยซื้อบัตรคอนเสิร์ต Map of the Soul 2020 จะได้รับสิทธิพิเศษในการจองตั๋วตั้งแต่วันที่ 5 ตุลาคม และแฟนๆ ที่อยู่ในพื้นที่อเมริกาเหนือสามารถซื้อตั๋วได้ตั้งแต่วันที่ 6 ตุลาคมเป็นต้นไป ส่วนแฟนคลับรอบโลกที่เป็นสมาชิก BTS Global Official Fanclub ARMY Membership จะได้รับสิทธิพิเศษซื้อตั๋วรอบพรีเซล"
    },

    {
        "title": "GOT7",
        "subtitle": "4NOLOGUE-JYP’ ประกาศเลื่อนจัดคอนเสิร์ต GOT7 ณ ราชมังคลาฯ อย่างไม่มีกำหนด",
        "imgUrl": "https://i.pinimg.com/originals/7f/c0/98/7fc098be9a1c0ed014eec83ab9a2eb6d.jpg",
        "detail": "จากสถานการณ์ของการแพร่ระบาดของเชื้อโควิด-19 ในประเทศไทยที่ต้องมีการเฝ้าระวังในระยะยาวกันอย่างต่อเนื่อง รวมทั้งข้อจำกัดทางด้านการเดินทางระหว่างประเทศ ซึ่งทำให้ไม่สามารถระบุกำหนดการการจัดคอนเสิร์ต GOT7 2020 WORLD TOUR ‘KEEP SPINNING’ IN BANGKOK ได้"
    }
]
